* agenda
** [2022-04-30 sáb]
   :LOGBOOK:
   CLOCK: [2022-04-30 sáb 19:26]--[2022-04-30 sáb 19:59] =>  0:33
   CLOCK: [2022-04-30 sáb 17:59]--[2022-04-30 sáb 18:49] =>  0:50
   CLOCK: [2022-04-30 sáb 17:18]--[2022-04-30 sáb 17:37] =>  0:19
   CLOCK: [2022-04-30 sáb 15:48]--[2022-04-30 sáb 15:55] =>  0:07
   CLOCK: [2022-04-30 sáb 11:52]--[2022-04-30 sáb 12:47] =>  0:55
   :END:

* contenido

   
